<?php
/**
 * Created by PhpStorm.
 * User: димон
 * Date: 05.06.2017
 * Time: 15:39
 */

$lang['slogan_big'] = 'Онлайн сервис заказа услуг';
$lang['slogan_small'] = 'Более 100 000 проверенных специалистов для выполнения ваших бытовых или бизнес задач';
$lang['slogan_button'] = 'Заказать услугу';
$lang['slogan_button_1'] = 'Все категории услуг';
$lang['slogan_button_2'] = "Как это работает";
$lang['all_cat'] = "Все категории";
$lang['all_sub'] = "Все подкатегории";
$lang['search_slogan'] = "Не нашли нужную услугу? Используйте поиск!";
$lang['search_placeholder'] = "Какую работу вам нужно выполнить?";
$lang['order_serv'] = "Как заказать услугу?";
$lang['city_vid_work'] = "Укажите вид работ и город";
$lang['desc_work'] = "Своими словами опишите, какую работу и когда нужно выполнить";
$lang['spec_work'] = "Выберите специалиста";
$lang['desc_spec'] = "Выберите компетентного специалиста для вашей задачи";













































